{
  "Open Science Portal Team": "L'équipe Science Ouverte",
  "Verify Email Address": "Vérifier votre courriel",
  "Please click the button below to verify your email address.": "Veuillez cliquer sur le bouton ci-dessous pour vérifier votre courriel.",
  "If you did not create an account, no further action is required.": "Si vous n'avez pas créé de compte, aucune action n'est requise.",
  "All rights reserved.": "Tous droits réservés.",
  "Regards": "Cordialement",
  "Hello!": "Bonjour!",
  "Whoops!": "Oups!",
  "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below into your web browser:": "Si vous avez des difficultés à cliquer sur le bouton \":actionText\", copiez et collez l'URL ci-dessous dans votre navigateur web:",
  "Reset Password Notification": "Notification de réinitialisation du mot de passe",
  "You are receiving this email because we received a password reset request for your account.": "Vous recevez cet e-mail car nous avons reçu une demande de réinitialisation de mot de passe pour votre compte.",
  "Reset Password": "Réinitialiser le mot de passe",
  "If you did not request a password reset, no further action is required.": "Si vous n'avez pas demandé de réinitialisation de mot de passe, aucune action n'est requise.",
  "This password reset link will expire in :count minutes.": "Ce lien de réinitialisation de mot de passe expirera dans :count minutes.",
  "Accept Invitation": "Accepter l'invitation",
  "Temporary Password": "Mot de passe temporaire",
  "Your :app account logged in from a new device.": "Votre compte :app s'est connecté depuis un nouvel appareil.",
  "Account": "Compte",
  "Time": "Heure",
  "IP Address": "Adresse IP",
  "Browser": "Navigateur",
  "Location": "Emplacement",
  "Unknown City": "Ville inconnue",
  "Unknown State": "État inconnu",
  "If this was you, you can ignore this alert. If you suspect any suspicious activity on your account, please change your password.": "Si c'était vous, vous pouvez ignorer cette alerte. Si vous soupçonnez toute activité suspecte sur votre compte, veuillez modifier votre mot de passe.",
  "There has been a failed login attempt to your :app account.": "Il y a eu une tentative de connexion échouée à votre compte :app.",
  "Unable to retrieve ORCID iD from ORCID.": "Impossible de récupérer l'identifiant ORCID depuis ORCID.",
  "Server side ORCID configuration is missing - please contact the administrator.": "La configuration côté serveur de ORCID est manquante - veuillez contacter l'administrateur.",
  "Hello": "Bonjour",
  "Email domain not allowed": "Domaine de courriel non autorisé"
}
